<?php
echo "<article>
		<h2>Название книги: Хочу и буду. Принять себя, полюбить жизнь и стать счастливым</h2>
		<div id='mainLeft'>
			<img src='images/bookID_1.jpg' alt='Хочу и буду. Принять себя, полюбить жизнь и стать счастливым' />
		</div>
		<div id='mainRight'>
			<p>Описание книги: Когда человек, которому не нравится его жизнь, осознает или хотя бы начинает подозревать, что дело не в жестокости мира или стечении
			обстоятельств - что дело в нем самом, и решает измениться, то у него есть все шансы! Шансы стать счастливым. Причем в любом возрасте,
			семейном положении, благосостоянии и пр.Я не то что верю, я знаю по опыту психолога, что быть счастливым - это решение.
			И если вы считаете, что у вас нет проблем, которые мешают наслаждаться жизнью, вам все нравится - эта книга не для вас.
			Это книга для тех, кто хочет и готов меняться</p>
			<p>Автор книги: Михаил Лабковский</p>
			<a href='comment.php?id=1'>Оставить свой отзыв.</a>
			<section>
				<h2>Отзывы читателей:</h2>
			</section>
		</div>
	</<article>";
echo "<article>
		<h2>Название книги: Трансформатор</h2>
		<div id='mainLeft'>
			<img src='images/bookID_2.jpg' alt='Трансформатор' />
		</div>
		<div id='mainRight'>
			<p>Дмитрий Портнягин - бизнес-блоггер №1 в России по охвату аудитории, долларовый миллионер, основатель логистической компании 'ТранзитПлюс'.
				Дмитрий Портнягин - простой парень родом из Тынды, который рано потерял отца и оказавшись в сложной ситуации, в окружении людей без целей,
				смог поднять себя за шиворот и привести к своей мечте - быть богатым и знаменитым.
				Его путь - дорога постоянных вызовов самому себе, суровых уроков и важных выводов. В книге Дмитрий раскрывает всего себя перед читателями,
				показывает свои хорошие стороны и не очень, делится внутренними переживаниями и одновременно - зажигает сердца своей невероятной энергетикой,
				лидерским мышлением, вдохновляет на достижение высоких результатов.
				По ходу повествования Дмитрий выводит 40 собственных правил для достижения наилучших результатов в бизнесе, они выделены в виде ключей к главам. Это эссенция его десятилетнего невероятного опыта в собственном бизнесе.
			</p>
			<p>Автор книги: Дмитрий Портнягин</p>
			<a href='comment.php?id=2'>Оставить свой отзыв.</a>
			<section>
				<h2>Отзывы читателей:</h2>
			</section>
		</div>
	</<article>";
echo "<p><a href='parsing.php'>Парсинг сайта.</a></p><br>";
?>
